Repository: azizolious/familytime-ios
Catalog: FamilyTime/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fi_fi, fr, he, it, ja_jp, pt, tr, zh_hans

# alert_pick_me_up_content_1
source: Jack has just triggered a Pick me up notification. Are you going to pick them up? Their location is below.
ar: أطلق جاك للتو إشعار اصطحبني. هل ستصطبحه؟ موقعه أدناه.
de: Jack hat gerade eine Hol' mich ab Benachrichtigung gesendet. Werden Sie ihn abholen? Den Standort sehen Sie unten.
es: Jack acaba de activar una notificación de Recógeme. ¿Vas a buscarlo? Su dirección está abajo.
fi_fi: Jack on juuri laukaissut Nouda minut ilmoituksen. Oletko menossa noutamaan hänet? Heidän sijaintinsa on alapuolella.
fr: Jack vient de déclencher une notification de ramassage. Allez-vous venir le chercher ? Leur emplacement est ci-dessous.
he: ג'ק הפעיל זה עתה הודעת אסוף אותי. האם בכוונתך לאסוף אותו? המיקום שלהם למטה.
it: Jack ha appena attivato una notifica Vieni a Prendermi. Stai andando? La sua posizione è la seguente.
ja_jp: ジャックがお迎えの通知を出しました。迎えに行きますか？位置は以下の通りです。
pt: Jack acabou de acionar uma notificação "Busque-me". Você vai buscá-los? A localização deles está abaixo.
tr: Jack az önce bir Beni Al bildirimini tetikledi. Onları alacak mısınız? Konum aşağıda.
zh_hans: 杰克刚刚触发了一个 接我 通知。您要去接他们吗？他们的位置在下方。

# alert_places_limit_exceed
source: The Places limit is exceeded you can add only
ar: تم تجاوز حد الأماكن، يمكنك فقط إضافة
de: Das Ort-Limit wurde erreicht, Sie können nur folgendes hinzufügen
es: El límite de Lugares fue excedido, puedes añadir solo
fi_fi: Paikkojen raja on ylittynyt voit lisätä vain
fr: La limite de lieux est dépassée, vous ne pouvez ajouter que des lieux.
he: חריגה ממגבלת המקומות, אתה יכול להוסיף רק
it: Limite di luoghi superato, puoi solo aggiungere
ja_jp: 場所の制限を超えているので、追加できるのは
pt: O limite de lugares foi excedido, você pode adicionar apenas
tr: Yer sınırı aşıldı, sadece ekleyebilirsiniz
zh_hans: 超出了地点限制，您只能添加

# alert_rule_limit_exceed
source: The Rules limit is exceeded you can add only
ar: تم تجاوز حد القواعد، يمكنك فقط إضافة
de: Das Regel-Limit wurde erreicht, Sie können nur folgendes hinzufügen
es: El límite de Reglas fue excedido, puedes añadir solo
fi_fi: Sääntöjen raja on ylittynyt voit lisätä vain
fr: La limite de règles est dépassée, vous ne pouvez ajouter que
he: חריגה ממגבלת הכללים, אתה יכול להוסיף רק
it: Limite di regole superato, puoi solo aggiungere
ja_jp: ルールの制限を超えているので、追加できるのは
pt: O limite de regras foi excedido, você pode adicionar apenas
tr: Kural sınırı aşıldı, sadece ekleyebilirsiniz
zh_hans: 超出了规则限制，你只能添加

# alert_session_expire
source: Your session has expired, please login again.
ar: انتهت صلاحية جلستك، يرجى تسجيل الدخول مرة أخرى.
de: Ihre Sitzung ist abgelaufen, bitte loggen Sie sich erneut ein.
es: Tu sesión a expirado, Ingresa de nuevo.
fi_fi: Istuntosi on vanhentunut, kirjaudu sisään uudelleen.
fr: Votre session a expiré, veuillez vous connecter à nouveau.
he: תם משך ההפעלה שלך, אנא התחבר שוב.
it: Sessione scaduta, accedi di nuovo.
ja_jp: セッションが終了しました。もう一度ログインしてください。
pt: Sua sessão expirou, conecte-se outra vez.
tr: Oturumunuzun süresi doldu, lütfen tekrar giriş yapın.
zh_hans: 您的会话已过期，请重新登录。

# alert_something_wrong
source: Something went wrong, please try later.
ar: حدث خطأ ما، يرجى المحاولة لاحقًا.
de: Etwas ist schiefgelaufen, bitte versuchen Sie es später erneut.
es: Algo salió mal, intenta luego.
fi_fi: Jokin meni vikaan, ole hyvä ja yritä uudelleen
fr: Un problème est survenu, veuillez réessayer plus tard.
he: משהו השתבש, אנא נסה מאוחר יותר.
it: Qualcosa è andato storto; riprova dopo.
ja_jp: 何か問題が発生しましたので、後でお試しください。
pt: Alguma coisa deu errado, por favor tente outra vez mais tarde.
tr: Bir şeyler ters gitti, lütfen daha sonra deneyin.
zh_hans: 出错了，请稍后再试。

# alert_something_wrong_again
source: Something went wrong, please try again.
ar: حدث خطأ ما، يرجى المحاولة مرة أخرى.
de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es: Algo salió mal, por favor inténtalo de nuevo.
fi_fi: Jotain meni vikaan, yritä uudelleen.
fr: Un problème est survenu. Veuillez réessayer
he: משהו השתבש, אנא נסה שוב.
it: Qualcosa è andato storto, riprova.
ja_jp: エラーが発生しました。もう一度お試しください。
pt: Algo deu errado, por favor tente novamente.
tr: Bir şeyler ters gitti, lütfen tekrar deneyin.
zh_hans: 出现问题，请重试。

# alert_sos_button
source: Got it! On my way
ar: حصلت عليه! أنا في طريقي
de: Verstanden! Bin unterwegs
es: ¡Vale! Voy en camino
fi_fi: Sain! Olen matkalla
fr: Je l'ai eu ! Je suis en route
he: הבנתי! אני בדרך
it: Ok! Vado
ja_jp: わかった！今向かってる
pt: Certo! Estou à caminho
tr: Anladım! Yoldayım
zh_hans: 明白! 已行动

# alert_sos_content_1
source: The child has just triggered an SOS alert. Their current location is below.
ar: أطلق الطفل للتو تنبيه SOS. موقعه الحالي أدناه.
de: Das Kind hat gerade einen SOS-Alarm ausgelöst. Seine aktuelle Position sehen Sie unten.
es: El niño activó una alerta SOS. Su ubicación actual está abajo.
fi_fi: Lapsi on laukaissut SOS-hälytyksen. Heidän nykyinen sijaintisa on alhaalla.
fr: L'enfant vient de déclencher une alerte SOS. Sa position actuelle est indiquée ci-dessous.
he: הילד הפעיל זה עתה התראת ׳קריאה לעזרה׳. המיקום הנוכחי שלהם נמצא למטה.
it: Il bambino ha appena attivato un avviso SOS. Ecco la posizione attuale.
ja_jp: 子供がSOSアラートを鳴らしました。現在地は以下の通りです。
pt: A criança acionou um alerta SOS. Sua localização atual está abaixo.
tr: Çocuk az önce İMDAT uyarısını tetikledi. Mevcut konumu aşağıdadır.
zh_hans: 孩子刚刚触发了一个 SOS 警报。他们目前的位置在下面。

# alert_speed_content_1
source: Speed Limit
ar: السرعة القصوى
de: Geschwindigkeitsbegrenzung
es: Límite de Velocidad
fi_fi: Nopeusrajoitus
fr: Limite de Vitesse
he: הגבלת מהירות
it: Limite di velocità
ja_jp: 制限速度
pt: Limite de velocidade
tr: Hız Limiti
zh_hans: 速度限制

# alert_speed_content_2
source: Current Speed
ar: السرعة الحالية
de: Aktuelle Geschwindigkeit
es: Velocidad actual
fi_fi: Nykyinen nopeus
fr: Vitesse actuelle
he: מהירות נוכחית
it: Velocità attuale
ja_jp: 現在の速度
pt: Velocidade atual
tr: Geçerli hız
zh_hans: 当前速度

# alert_success
source: Successfully
ar: نجح
de: Erfolgreich
es: Exitoso
fi_fi: Onnistuneesti
fr: Avec succès
he: בהצלחה
it: Con successo
ja_jp: 無事に
pt: Sucesso
tr: Başarılı
zh_hans: 已成功

# alert_title
source: Alert!
ar: تحذير!
de: Alarm!
es: ¡Alerta!
fi_fi: Hälyty!
fr: Alerte !
he: התראה!
it: Avviso!
ja_jp: 警告！
pt: Alerta!
tr: Uyarı!
zh_hans: 警告！

# alert_try_again
source: Try Again
ar: حاول مرة أخرى
de: Erneut versuchen
es: Intenta de Nuevo
fi_fi: Yritä Uudelleen
fr: Essayez à nouveau
he: נסה שוב
it: Riprova
ja_jp: もう一度お試しください
pt: Tente outra vez
tr: Tekrar deneyin
zh_hans: 再试一次

# alert_watchlist_contacts_limit_exceed
source: The Watchlist Contacts limit is exceeded you can watchlist only
ar: تم تجاوز حد جهات اتصال قائمة المراقبة، يمكنك فقط مراقبة
de: Das Limit der Kontakt-Beobachtungsliste ist erreicht, Sie können nur folgendes auf die Liste setzen
es: Exediste el límite de Seguimiento de Contactos, puedes Seguir sólo a
fi_fi: Seurantalistan Kontaktien raja on ylittynyt voit seurantalistaan vain
fr: La limite des contacts de la liste de surveillance est dépassée, vous pouvez uniquement surveiller la liste de surveillance.
he: חריגה ממגבלת רשימת מעקב אנשי קשר, אתה יכול לרשום רק
it: Limite contatti watchlist superato, puoi solo
ja_jp: ウォッチリストの連絡先の制限を超えた場合、ウォッチリストにのみ登録できます。
pt: O limite de contatos da lista de observação foi excedido, você pode listar apenas a observação
tr: İzleme Listesi Kişi sınırı aşıldı, yalnızca izleme listesi yapabilirsiniz
zh_hans: 观测清单联系人 已超过限制，您只能观测

# alert_watchlist_content
source: Watchlist Contacts Alert
ar: تنبيه مراقبة قائمة جهات الاتصال
de: Kontaktbeobachtungslisten-Benachrichtigung
es: Aviso de Seguimiento de Contactos
fi_fi: Yhteystietojen tarkkailulistaHälytys
fr: Alerte de la Liste de Surveillance des Contacts
he: התראת אנשי קשר ברשימת המעקב
it: Avviso Watchlist Contatti
ja_jp: ウォッチリスト連絡先アラート
pt: Alerta da lista de contatos
tr: İzleme Listesi Kişi Uyarısı
zh_hans: 监测清单联系人提醒

# allPremiumFeaturesIncluded
source: All Premium Feature Included
ar: جميع الميزات المميزة متضمنة
de: Alle Premium-Features inklusive
es: Todas las características premium incluidas
fi_fi: Kaikki Premium-ominaisuudet mukana
fr: Toutes les fonctionnalités Premium incluses
he: כל תכונת הפרימיום כלולה
it: Tutte le funzionalità premium incluse
ja_jp: すべてのプレミアム機能が含まれています
pt: Todos os recursos premium incluídos
tr: Tüm Premium Özellik Dahil
zh_hans: 包括所有高级功能

source: All Apps
ar: كل التطبيقات
de: Alle Apps
es: Todas las aplicaciones
fi_fi: Kaikki sovellukset
fr: Toutes les applications
he: כל האפליקציות
it: Tutte le applicazioni
ja_jp: すべてのアプリ
pt: Todos os aplicativos
tr: Tüm Uygulamalar
zh_hans: 所有应用

# already_active_subscription
source: It seems that you already have an active premium subscription.
ar: يبدو أن لديك بالفعل اشتراكًا مميزًا نشطًا.
de: Es scheint, dass Sie bereits ein aktives Premium-Abonnement haben.
es: Parece que ya tienes una suscripción premium activa.
fi_fi: Vaikuttaa siltä, ​​että sinulla on jo aktiivinen premium-tilaus.
fr: Il semble que vous ayez déjà un abonnement premium actif.
he: נראה שכבר יש לך מנוי פרימיום פעיל.
it: Sembra che tu abbia già un abbonamento premium attivo.
ja_jp: すでに有効なプレミアム サブスクリプションをお持ちのようです。
pt: Parece que você já tem uma assinatura premium ativa.
tr: Zaten aktif bir premium aboneliğiniz var gibi görünüyor.
zh_hans: 看来您已经有一个有效的高级订阅。

# alternative_setup
source: View Alternate Setup Method
ar: عرض طريقة الإعداد البديلة
de: Alternative Einrichtungsmethode anzeigen
es: Ver método de configuración alternativo
fi_fi: Näytä vaihtoehtoinen asennustapa
fr: Afficher une autre méthode de configuration
he: הצג שיטת הגדרה חלופית
it: Visualizza il metodo di installazione alternativo
ja_jp: 別のセットアップ方法を表示する
pt: Ver método de configuração alternativo
tr: Alternatif Kurulum Yöntemini Görüntüle
zh_hans: 查看替代设置方法

# app_block_desc
source: Block apps & games, Approve new apps
ar: حظر التطبيقات والألعاب، والموافقة على التطبيقات الجديدة
de: Apps und Spiele blockieren, neue Apps genehmigen
es: Bloquear aplicaciones y juegos, aprobar nuevas aplicaciones
fi_fi: Estä sovellukset ja pelit, hyväksy uudet sovellukset
fr: Bloquer des applications et des jeux, approuver de nouvelles applications
he: חסום אפליקציות ומשחקים, אשר אפליקציות חדשות
it: Blocca app e giochi, approva nuove app
ja_jp: アプリとゲームをブロックし、新しいアプリを承認する
pt: Bloqueie aplicativos e jogos, aprove novos aplicativos
tr: Uygulamaları ve oyunları engelleyin, Yeni uygulamaları onaylayın
zh_hans: 阻止应用程序和游戏，批准新应用程序

source: App Blocker
ar: مانع التطبيقات
es: Bloqueador de aplicaciones
fi_fi: Sovellusten esto
fr: Bloqueur d'applications
he: חוסם אפליקציות
it: Blocco delle app
ja_jp: アプリブロッカー
pt: Bloqueador de aplicativos
tr: Uygulama Engelleyici
zh_hans: 应用程序拦截器

# app_blocker_alert_content_1
source: App Blocker list has been updated, changes will take effect in a few moments.
ar: تم تحديث قائمة التطبيقات المحظورة، وستسري التغييرات في غضون لحظات قليلة.
de: App-Blocker-Liste wurde aktualisiert, Änderungen werden in wenigen Momenten wirksam.
es: Se ha actualizado la lista del Bloqueador de App, los cambios tendrán efecto en pocos minutos.
fi_fi: Sovellusten estolistaa on päivitetty, muutokset astuvat vomaan hetken kuluttua.
fr: La liste des bloqueurs d'applications a été mise à jour. Les changements seront effectifs dans quelques instants.
he: רשימת חוסם האפליקציות עודכנה, השינויים ייכנסו לתוקף בעוד מספר רגעים.
it: Elenco Blocco App aggiornato; le modifiche saranno attive a breve.
ja_jp: アプリ制限のリストが更新されました。この変更はまもなく有効になります。
pt: A lista de bloqueadores de aplicativos foi atualizada, as alterações entrarão em prática em alguns instantes.
tr: Uygulama Engelleyici listesi güncellendi, değişiklikler birkaç dakika içinde uygulanacak.
zh_hans: 应用程序拦截 清单已更新，变化会很快生效。

# app_blocker_alert_content_2
source: Please select some options to set up App blocker on your child's device.
ar: يرجى تحديد بعض الخيارات لإعداد أداة حظر التطبيقات على جهاز طفلك.
de: Bitte wählen Sie einige Optionen aus, um den App-Blocker auf dem Gerät Ihres Kindes einzurichten.
es: Por favor, selecciona algunas opciones para ajustar el bloqueador de App en el dispositivo de tu hijo.
fi_fi: Ole hyvä ja valitse asetuksia valmistellaksesi Päivittäistä Rajoitusta lapsesi laitteelle.
fr: Veuillez sélectionner quelques options pour configurer le bloqueur d'applications sur l'appareil de votre enfant.
he: אנא בחר כמה אפשרויות להגדרת חסימת אפליקציות במכשיר של ילדך.
it: Scegli opzioni per configurare Blocco App sul dispositivo di tuo figlio.
ja_jp: いくつかのオプションを選択して、お子さまのデバイスにアプリ制限を設定してください。
pt: Selecione algumas opções para configurar o Bloqueador de aplicativos no dispositivo do seu filho.
tr: Çocuğunuzun cihazında Uygulama engelleyici kurmak için lütfen seçenekleri belirleyin.
zh_hans: 请选择一些选项，在您孩子的设备上设置 应用程序拦截。

# app_blocker_des
source: Block apps Auto block new apps
ar: حظر التطبيقات حظر التطبيقات الجديدة تلقائيًا
de: Apps blockieren Neue Apps automatisch blockieren
es: Bloquear aplicaciones Bloquear automáticamente nuevas aplicaciones
fi_fi: Estä sovellukset Estä uudet sovellukset automaattisesti
fr: Bloquer les applications. Bloquer automatiquement les nouvelles applications
he: חסום אפליקציות חסום אוטומטית אפליקציות חדשות
it: Blocca app Blocca automaticamente le nuove app
ja_jp: アプリをブロックする 新しいアプリを自動ブロックする
pt: Bloquear aplicativos Bloquear automaticamente novos aplicativos
tr: Uygulamaları engelle Yeni uygulamaları otomatik olarak engelle
zh_hans: 阻止应用程序 自动阻止新应用程序

# app_blocker_empty_list_content
source: It seems like there is no Installed Apps list uploaded yet to configure app blockage.
ar: يبدو أنه لم يتم تحميل قائمة التطبيقات المثبتة حتى الآن لتهيئة حظر التطبيقات.
de: Es scheint, dass noch keine Liste installierter Apps hochgeladen wurde, um die App-Blockierung zu konfigurieren.
es: Parece que todavía no hay una lista de Apps Instaladas para configurar el bloqueo de apps.
fi_fi: Näyttää siltä ettei Asennettuja sovelluksia ole vielä päivitetty ottamaan sovellusten rajoittamista käyttöön.
fr: Il semblerait qu'il n'y ai pas de liste d'Apps Installées en ligne pour configurer le blocage d'apps.
he: נראה שעדיין לא הועלתה רשימה של אפליקציות מותקנות כדי להגדיר חסימת אפליקציות.
it: Non è stata fornita nessuna lista delle applicazioni istallate per poter attivare il Blocco App.
ja_jp: インストールされているアプリケーション リスト アプリ閉塞を構成にまだアップロードがないようです。
pt: Parece que não há nenhuma lista de Aplicativos instalados para configurar o bloqueio de aplicativos.
tr: Uygulama engellemesini yapılandırmak için henüz yüklenmiş bir Yüklü Uygulama listesi yok gibi görünüyor.
zh_hans: 似乎尚未上传已安装的应用程序列表，目前无法配置应用程序拦截。

# app_blocker_switch_1
source: Enable App Blocker
ar: تمكين مانع التطبيقات
de: App-Blocker aktivieren
es: Activar Bloqueo de App
fi_fi: Ota käyttöön Sovellusten estäjä
fr: Activer le Bloqueur d'Apps
he: הפעל את חסימת האפליקציות
it: Abilita il Blocco App
ja_jp: アプリ制限を有効にする
pt: Ativar bloqueador de aplicativos
tr: Uygulama Engelleyiciyi Etkinleştir
zh_hans: 开启 应用程序拦截

# app_blocker_switch_2
source: Block New Apps
ar: حظر التطبيقات الجديدة
de: Neue Apps blockieren
es: Bloquear nuevas aplicacioness
fi_fi: Estä uudet sovellukset
fr: Bloquer les nouvelles applications
he: חסום אפליקציות חדשות
it: Blocca nuove app
ja_jp: 新しいアプリをブロック
pt: Bloquear novos aplicativos
tr: Yeni Uygulamaları Engelle
zh_hans: 阻止新应用

# app_blocker_switch_3
source: Approve New Apps
ar: الموافقة على التطبيقات الجديدة
de: Neue Apps genehmigen
es: Aprobar nuevas aplicaciones
fi_fi: Hyväksy uudet sovellukset
fr: Approuver de nouvelles applications
he: אשר אפליקציות חדשות
it: Approva nuove app
ja_jp: 新しいアプリを承認
pt: Aprovar novos aplicativos
tr: Yeni Uygulamaları Onaylayın
zh_hans: 批准新应用

source: App Limit
ar: حد التطبيق
es: Límite de aplicación
fi_fi: Sovellusrajoitus
fr: Limite d'application
he: מגבלת אפליקציה
it: Limite dell'app
ja_jp: アプリの制限
pt: Limite de aplicativos
tr: Uygulama Sınırı
zh_hans: 应用程序限制

source: App not installed
ar: التطبيق غير مثبت
de: App nicht installiert
es: Aplicación no instalada
fi_fi: Sovellusta ei ole asennettu
fr: Application non installée
he: האפליקציה לא מותקנת
it: Applicazione non installata
ja_jp: アプリがインストールされていません
pt: Aplicativo não instalado
tr: Uygulama yüklü değil
zh_hans: 应用程序未安装

source: app_on_kid_title
ar: التطبيق على جهاز الطفل
de: App auf dem Gerät des Kindes
es: aplicación en el dispositivo del niño
fi_fi: sovellus lasten laitteessa
fr: application sur l'appareil de l'enfant
he: אפליקציה במכשיר של ילד
it: app sul dispositivo del bambino
ja_jp: 子供のデバイス上のアプリ
pt: aplicativo no dispositivo da criança
zh_hans: 孩子设备上的应用程序

# app_usage_content_1
source: MOST USED
ar: الأكثر استخداماً
de: MEISTVERWENDET
es: MÁS USADA
fi_fi: ENITEN KÄYTETTY
fr: LES PLUS UTILISÉS
he: הכי משומש
it: PIÙ UTILIZZATE
ja_jp: 最も使用された
pt: MAIS UTILIZADO
tr: EN ÇOK KULLANILAN
zh_hans: 最常用

# app_usage_content_2
source: It seems like there is no record to display.
ar: يبدو أنه لا يوجد سجل لعرضه.
de: Es scheint, dass keine Aufzeichnungen angezeigt werden können.
es: Al parecer no hay registro que mostrar.
fi_fi: Näyttää siltä että näytettävää tietoa ei ole.
fr: Il semble qu'il n'y ait pas d'enregistrement à afficher.
he: נראה שאין רשומה להצגה.
it: Sembra non ci siano registri da mostrare.
ja_jp: 表示する記録がないようです。
pt: Aparentemente não há nenhum registro.
tr: Görüntülenecek kayıt yok gibi görünüyor.
zh_hans: 似乎没有记录可以显示。

# app_usage_title
source: App Usage
ar: استخدام التطبيق
de: App-Nutzung
es: Uso de App
fi_fi: Sovellusten käyttö
fr: Utilisation des Apps
he: שימוש באפליקציה
it: Utilizzo App
ja_jp: アプリの使用
pt: Uso de aplicativos
tr: Uygulama Kullanımı
zh_hans: 应用程序的使用情况

# appblocking.action.ok
source: OK
ar: حسنًا
es: Aceptar
he: אישור
tr: Tamam
zh_hans: 好

# appblocking.apps.empty
source: No apps found
ar: لم يتم العثور على تطبيقات
de: Keine Apps gefunden
es: No se encontraron apps
fi_fi: Sovelluksia ei löytynyt
fr: Aucune app trouvée
he: לא נמצאו אפליקציות
it: Nessuna app trovata
ja_jp: アプリが見つかりません
pt: Nenhum app encontrado
tr: Uygulama bulunamadı
zh_hans: 未找到应用

# appblocking.categories.title
source: Block by Category
ar: الحظر حسب الفئة
de: Nach Kategorie sperren
es: Bloquear por categoría
fi_fi: Estä luokan mukaan
fr: Bloquer par catégorie
he: חסימה לפי קטגוריה
it: Blocca per categoria
ja_jp: カテゴリでブロック
pt: Bloquear por categoria
tr: Kategoriye göre engelle
zh_hans: 按类别拦截

# appblocking.category.app
source: Apps
ar: التطبيقات
fi_fi: Sovellukset
he: אפליקציות
it: App
ja_jp: アプリ
tr: Uygulamalar
zh_hans: 应用

# appblocking.category.important
source: Important
ar: مهم
de: Wichtig
es: Importantes
fi_fi: Tärkeät
fr: Importantes
he: חשובות
it: Importanti
ja_jp: 重要
pt: Importantes
tr: Önemli
zh_hans: 重要

# appblocking.category.system
source: System
ar: النظام
es: Sistema
fi_fi: Järjestelmä
fr: Système
he: מערכת
it: Sistema
ja_jp: システム
pt: Sistema
tr: Sistem
zh_hans: 系统

# appblocking.error.filter_unavailable
source: Content filters aren't available yet.
ar: فلاتر المحتوى غير متوفرة بعد.
de: Inhaltsfilter sind noch nicht verfügbar.
es: Los filtros de contenido aún no están disponibles.
fi_fi: Sisältösuodattimet eivät ole vielä käytettävissä.
fr: Les filtres de contenu ne sont pas encore disponibles.
he: מסנני התוכן אינם זמינים עדיין.
it: I filtri dei contenuti non sono ancora disponibili.
ja_jp: コンテンツフィルターはまだ利用できません。
pt: Os filtros de conteúdo ainda não estão disponíveis.
tr: İçerik filtreleri henüz kullanılamıyor.
zh_hans: 内容过滤暂不可用。

# appblocking.error.no_child
source: No child selected
ar: لم يتم اختيار طفل
de: Kein Kind ausgewählt
es: No hay ningún hijo seleccionado
fi_fi: Lasta ei ole valittu
fr: Aucun enfant sélectionné
he: לא נבחר ילד
it: Nessun bambino selezionato
ja_jp: お子様が選択されていません
pt: Nenhuma criança selecionada
tr: Çocuk seçilmedi
zh_hans: 未选择孩子

# appblocking.error.title
source: Error
ar: خطأ
de: Fehler
fi_fi: Virhe
fr: Erreur
he: שגיאה
it: Errore
ja_jp: エラー
pt: Erro
tr: Hata
zh_hans: 错误

# appblocking.filter.apps
source: Apps
ar: التطبيقات
fi_fi: Sovellukset
he: אפליקציות
it: App
ja_jp: アプリ
tr: Uygulamalar
zh_hans: 应用

# appblocking.filter.empty
source: No content filters available
ar: لا تتوفر فلاتر محتوى
de: Keine Inhaltsfilter verfügbar
es: No hay filtros de contenido disponibles
fi_fi: Sisältösuodattimia ei ole saatavilla
fr: Aucun filtre de contenu disponible
he: אין מסנני תוכן זמינים
it: Nessun filtro dei contenuti disponibile
ja_jp: 利用できるコンテンツフィルターがありません
pt: Nenhum filtro de conteúdo disponível
tr: Kullanılabilir içerik filtresi yok
zh_hans: 暂无可用的内容过滤

# appblocking.filter.explicit
source: Explicit Content
ar: محتوى صريح
de: Explizite Inhalte
es: Contenido explícito
fi_fi: Eksplisiittinen sisältö
fr: Contenu explicite
he: תוכן מפורש
it: Contenuti espliciti
pt: Conteúdo explícito
tr: Müstehcen içerik
zh_hans: 成人内容

# appblocking.filter.footer
source: Choose which content categories to restrict on this device.
ar: اختر فئات المحتوى التي تريد تقييدها على هذا الجهاز.
de: Wählen Sie, welche Inhaltskategorien auf diesem Gerät eingeschränkt werden sollen.
es: Elige qué categorías de contenido restringir en este dispositivo.
fi_fi: Valitse, mitkä sisältöluokat rajoitetaan tällä laitteella.
fr: Choisissez les catégories de contenu à restreindre sur cet appareil.
he: בחר אילו קטגוריות תוכן להגביל במכשיר זה.
it: Scegli quali categorie di contenuti limitare su questo dispositivo.
ja_jp: このデバイスで制限するコンテンツのカテゴリを選択してください。
pt: Escolha quais categorias de conteúdo restringir neste dispositivo.
tr: Bu cihazda hangi içerik kategorilerinin kısıtlanacağını seçin.
zh_hans: 选择要在此设备上限制的内容类别。

# appblocking.filter.movies
source: Movies
ar: الأفلام
de: Filme
es: Películas
fi_fi: Elokuvat
fr: Films
he: סרטים
it: Film
ja_jp: 映画
pt: Filmes
tr: Filmler
zh_hans: 电影

# appblocking.filter.section
source: Filters
ar: الفلاتر
de: Filter
es: Filtros
fi_fi: Suodattimet
fr: Filtres
he: מסננים
it: Filtri
ja_jp: フィルター
pt: Filtros
tr: Filtreler
zh_hans: 过滤器

# appblocking.filter.title
source: Content Filters
ar: فلاتر المحتوى
de: Inhaltsfilter
es: Filtros de contenido
fi_fi: Sisältösuodattimet
fr: Filtres de contenu
he: מסנני תוכן
it: Filtri dei contenuti
ja_jp: コンテンツフィルター
pt: Filtros de conteúdo
tr: İçerik filtreleri
zh_hans: 内容过滤

# appblocking.filter.tvshows
source: TV Shows
ar: البرامج التلفزيونية
de: TV-Sendungen
es: Programas de TV
fi_fi: TV-ohjelmat
fr: Séries TV
he: תוכניות טלוויזיה
it: Programmi TV
ja_jp: テレビ番組
pt: Programas de TV
tr: TV programları
zh_hans: 电视节目

# appblocking.link.categories
source: Block by Category
ar: الحظر حسب الفئة
de: Nach Kategorie sperren
es: Bloquear por categoría
fi_fi: Estä luokan mukaan
fr: Bloquer par catégorie
he: חסימה לפי קטגוריה
it: Blocca per categoria
ja_jp: カテゴリでブロック
pt: Bloquear por categoria
tr: Kategoriye göre engelle
zh_hans: 按类别拦截

# appblocking.link.content_filters
source: Content Filters
ar: فلاتر المحتوى
de: Inhaltsfilter
es: Filtros de contenido
fi_fi: Sisältösuodattimet
fr: Filtres de contenu
he: מסנני תוכן
it: Filtri dei contenuti
ja_jp: コンテンツフィルター
pt: Filtros de conteúdo
tr: İçerik filtreleri
zh_hans: 内容过滤

# appblocking.state.allowed
source: Allowed
ar: مسموح
de: Erlaubt
es: Permitida
fi_fi: Sallittu
fr: Autorisée
he: מותר
it: Consentita
ja_jp: 許可中
pt: Permitido
tr: İzin verildi
zh_hans: 已允许

# appblocking.state.blocked
source: Blocked
ar: محظور
de: Gesperrt
es: Bloqueada
fi_fi: Estetty
fr: Bloquée
he: חסום
it: Bloccata
ja_jp: ブロック中
pt: Bloqueado
tr: Engellendi
zh_hans: 已拦截

# appblocking.tab.title
source: App Blocker
ar: حظر التطبيقات
de: App-Sperre
es: Bloqueo de apps
fi_fi: Sovellusten esto
fr: Blocage d'apps
he: חסימת אפליקציות
it: Blocco app
ja_jp: アプリブロック
pt: Bloqueio de apps
tr: Uygulama engelleme
zh_hans: 应用拦截

# appblocking.title
source: App Blocker
ar: حظر التطبيقات
de: App-Sperre
es: Bloqueo de apps
fi_fi: Sovellusten esto
fr: Blocage d'apps
he: חסימת אפליקציות
it: Blocco app
ja_jp: アプリブロック
pt: Bloqueio de apps
tr: Uygulama engelleme
zh_hans: 应用拦截

source: Apply
ar: يتقدم
de: Anwenden
es: Aplicar
fi_fi: Käytä
fr: Appliquer
he: להגיש מועמדות
it: Fare domanda a
ja_jp: 適用する
pt: Aplicar
tr: Uygula
zh_hans: 申请
